[
  {
    "value": "I am known as the hunter but I no longer hunt. I am still. I stay bright and frozen in the   sky and I watch. I have the eyes of a hunter, but I do not hunt. I observe. I see the things people do. I watch a man chasing his hat down the street. He yells at it like it is a dog and he is its master.",
    "code": "iam",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I see broken umbrellas fluttering on the ground and think of hind legs kicking. I see a young man looking up at me through the window of a bar. He is drunk and he stares at me with wild scared eyes. Through the clouds and the sunlight. A girl walks down the street crouching in the wind. She is moving fast under the rustle of tree-snagged plastic bags.",
    "code": "isee",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I watch her trudge down the street dodging flying things, kicking bottles as they bounce down the sidewalk at her legs. The smell of rain and bothered garbage swirl around her in the wind. Whipping her hair alive. She ducks into an abandoned church. It is large and its steeple has been removed.",
    "code": "iwatch",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I can no longer see her. I imagine what she is doing. Sitting in a pew shivering. Praying to her god. Wind blows hard, making all the cheap buildings shudder. I watch people grab onto streetlights and turn their heads to their feet.",
    "code": "ican",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "Sara takes a few steps into the church and scans the room. Another pew has sunken through a hole in the rotten floorboards. It leans forward now, surrounded by bottles and bloated hymnals. She runs her fingers along the banister as her eyes glide to the right.",
    "code": "saratakes",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She sees a stained glass window obscured by a steady stream of water pouring down from the ceiling. She looks at the muscular baby it depicts. Glowing dimly. Writhing behind the dirty waterfall like he’s dancing. Rainwater tickles her scalp. She scratches her head and throws her hair out of her face.",
    "code": "shesees",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara makes her way down the aisle. Vacant cardboard shelters pass her on either side as she navigates the moldy carpet, avoiding puddles and blankets, glancing up at the altar between careful steps. The altar is made of white marble and aside from a few stains and scattered trash it has been left mostly untouched by the creeping entropy of the place. She walks up to it and crouches down, looking over her shoulder as she pulls at a loose slab of marble on the second step.",
    "code": "saramakes",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She cranes her neck to the left, pauses for a moment, then to the right. She gasps quietly and freezes. A man is lying on the ground a few feet away and he is staring at her. She stares back at him. His hair is matted into a twisting column flecked with leaves, his face is hollow and pleated, and he glares at her silently, sprawled out on his side under a pew. ",
    "code": "shecranes",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "A row of candles in glass tubes flicker on the floor in front of him. For a few moments they look at each other, neither of them moving. Drool shines as it drips from the corner of his mouth. Sara hears a click in the back of his throat. She furrows her brow. He smacks his lips and begins to snore. She squints at his eyes a little longer, until his snoring falls into a rhythm. ",
    "code": "arow",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Then she quietly lifts up the marble slab and slips her hand underneath it, pulling out a plastic bag wrapped in duct tape. She hefts it in her hand, nods, and stuffs the bag into her coat. The man on the ground begins to gurgle. She slowly steps down from the altar, keeping her eyes on him as she slinks back down the aisle. ",
    "code": "thenshe",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara reaches the entrance and starts to push the door open when she hears a high-pitched cry behind her. She spins around, wide-eyed, and finds a skinny cat crouching on a ledge in front of another stained glass window. She lets out a slow sigh with her hand on her chest. ",
    "code": "sarareaches",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "The cat cries louder and hops down to the ground, revealing the burning torso of a martyr on the cracked glass. Sara pushes the door open, steps outside, and closes it behind her. The cat wails on the other side. Louder than the rain-hiss and the gurgling.",
    "code": "thecat",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "My eyes were once broken but they are restored. I see as a hunter sees. I watch the young man in the bar. He takes a swig and looks up at me again. His eyes, still scared, now angry as well. They are not of a hunter. He sits next to the window clutching a glass under the pink neon sign. He is bright in its glow. Not bright like I am bright.",
    "code": "myeyes",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "His boot hooks on the bar stool and I think of cloven hooves. The door to the church swings open. I watch the girl reemerge. I imagine what she was doing. Eating the body of her savior. Drinking his blood. But the church is broken and I know I am wrong. I watch her pull her coat tight. Arms clutched around her waist. Walking away under the rustle of tree-snagged plastic bags.",
    "code": "hisboot",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I see her hair whipping in the wind and I think of snakes. She walks a few blocks down and reaches for something in her pocket. I hear it jingle with a hunter’s ears. She opens a door and disappears into an apartment building. The wind makes howling voices in the alleys. A flock of pigeons return to their coop. ",
    "code": "iseeher",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "Sara lets the door shut behind her as she walks towards the stairs. Tammy is standing in the hallway with a distant look on her face. An umbrella leans against the wall beside her next to a few bags of groceries. Sara nods at her. “Oh, you’re drenched, honey. Didn’t you know about the storm?” “Guess I didn’t.” Sara starts up the stairs.",
    "code": "saralets",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "After a few steps, she glances over her shoulder and sees Tammy looking down the hall towards the courtyard shaking her head as she absently reaches for her groceries. Sara continues up the stairs, walking softly past apartment doors. Images of other tenants begin to blossom from wilted buds in Sara’s mind. She has no choice but to think of them as they become a garden. ",
    "code": "aftera",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Mrs. Thompson, with her leopard print dresses, her yellow rimmed eyes, and her bedridden husband on dialysis. Joey, with his cheap prosthetic arm, living off the money he got from losing the hairy one with all the tribal tattoos. Ms. Taylor, the widow of a pro poker player, who does nothing but scratch lottery tickets and complain on the phone to her daughter in Amarillo.",
    "code": "mrs.thompson,",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara’s mind wanders back to when she first moved in to this building. It was raining that day as well, but a small group of tenants came outside anyway. All huddled together in a soggy flock to witness the new spectacle. The smell of summer trash was suffocating that day, emanating from the women’s drowned hairdos like a sour aura as they clucked in each others’ direction.",
    "code": "sarasmind",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara remembers her father sitting in a plastic chair under an umbrella with a tallboy in his hand and a feather clenched between his canines like a toothpick. He was smirking as he watched his new neighbors gather around the mattress in the weeds, jackets and plastic bags held over their heads. “Gonna make some money off the freak,” Sara heard him whisper to Ms. Alvarez. Both of them cackling as she plopped her fat ass down in his lap with her arms around his neck like she’d known him for years. ",
    "code": "sararemembers",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara looked away and caught a quick glimpse of what everyone was gawking at as her eyes searched for a soft place to land. She recalls the image as if she were a stranger to it: a toothy mouth, black from crushed sunflower seeds, turned upward towards the sky, catching rain as it dribbled through a hole in the tin awning. ",
    "code": "saralooked",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara starts up the third flight of stairs, trying to walk a little lighter. She grabs the duct-taped bag through her coat feeling its thick rectangular shape give in her hand as she quietly steps onto the landing. She stands on the welcome mat in the hallway and slowly slides the key into the lock, looking out the window at a wall of greasy bricks. She takes a deep breath, and turns the key. ",
    "code": "sarastarts",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara slips in through the door and winces at the sound of the latch clicking into place. She pauses for a moment, slowly opening her eyes. Light fans out onto the carpet from where her bedroom door stands cracked open. She curls her hand into a fist and stomps down the hallway leaving tracks in her wake. Swerving between piles of unread mail and celebrity magazines. ",
    "code": "saraslips",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "“Thought you were supposed to be at work.” Sara looks over to the kitchenette and finds Ms. Alvarez standing there in the flat bright light of a fluorescent bulb hanging above her head. “I got cut early.” Ms. Alvarez raises her eyebrows dramatically as she pulls at her neck skin. Sara sees the cap of her wig shift in the harsh light. “Sure you did.”",
    "code": "thoughtyou",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Ms. Alvarez clicks her tongue and clears her throat. “They’re letting your daddy out tomorrow.” Sara notices her favorite red lipstick on Ms. Alvarez’s shriveled mouth, pouting coquettishly. “Yeah, I’m aware. Guess we won’t be needing you around anymore.” “Oh, I don’t think I’ll be going anywhere you ungrateful little beast.” Ms. Alvarez holds her hand out in front of her face, admiring her newly painted nails. Bright red and pearlescent.",
    "code": "ms.alvarez",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "“I like it here just fine. And I’m pretty sure he likes me here too.” Ms. Alvarez smiles at Sara, eyelashes aflutter, then she turns around and wipes up an imaginary spill on the stove. Sara pulls her wet hair behind her ears, glaring a little longer at the back of Ms. Alvarez’s head, and walks down the hall. Muddy boot prints follow her to her room. ",
    "code": "ilike",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She shuts the door and locks it. Her room is small. The walls are white and blank except for a framed photo of a woman holding a baby in a hospital bed–eyes, tired and fading, but happy. Sara looks around. She sees that the bookshelf has been moved slightly. Sees an old shoe poking out from under her bed.",
    "code": "sheshuts",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She walks over to her dresser and opens the top drawer. A few pairs of panties had been pushed to the side, folded in a hurry into little balls. Sara looks at them and laughs to herself, rolling her eyes. She grabs a handful of underwear and throws them on her bed. Then some socks, bras, tops, jeans, leggings, and skirts. ",
    "code": "shewalks",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She taps her lips with her finger as her eyes slowly survey the room. She nods, walks over to the closet, slides the door open and looks at all her dresses hanging there in a colorful procession. She rifles through them. Snatching a few out of the lineup by the skirt then letting them go. She yanks one off the hanger and holds it out in front of her. Blue and stiff with constellations stitched into the fabric in silver thread.",
    "code": "shetaps",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She folds it up as small as she can and stuffs it in the bottom of the hiking backpack on the floor near her feet. She walks into her bathroom and collects a small assortment of toiletries into a little case, looking briefly at herself in the mirror. Black irises, even blacker in the brightness of the room. Hair wet and dripping, clinging limply to her scalp and cheekbones. ",
    "code": "shefolds",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She walks back into her room, stuffs the case into the backpack, and zips it shut. Sara reaches in her coat pocket and pulls out the duct-taped bag and a small pocketknife. She cuts the tape along the top and looks inside, smiling. “Not this time you old bitch,” she says under her breath, returning the bag and the knife to her pocket. ",
    "code": "shewalksback",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "I look down at a square patch of earth in the center of the building. It is scattered with refuse and animal holes. I see beehives clinging to windows, doorways, and gutters. I think of the colonies they conceal. I see shards of glass glinting. Chunks of concrete run-through with rusty rebar.",
    "code": "ilook",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I see a naked leg kick out from under an awning. Into the rain. It is sinewy and stippled with fine black hairs. I see toenails, curled and brimming with dirt. My eyes are not broken. They are restored. Though I no longer hunt, I can see like a hunter. A window slides open and I watch the girl climb out. ",
    "code": "iseea",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "She lets a ladder down from the fire escape. I see her descending with a large bag on her back. She jumps off at the bottom. Her hair is slicked to her skull and a jagged part runs down the middle. I look at it and think of a scar. Raindrops land heavily, rearranging the part in twitches. She stands with her hand on the ladder and I see a tattooed bird on her wrist. She lets go and walks toward the legs kicking into the rain. ",
    "code": "shelets",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "A mattress lies on the ground in a tangle of weeds. Sara walks up to its edge and stops. Through a beaded curtain of rain she sees the mostly naked body of a woman twirling underneath a tin awning. The woman is muscular and squat and she writhes behind the dirty runoff like she’s dancing. ",
    "code": "amattress",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "She sees Sara and pauses, briefly scowling at a yellow coat lying on the mattress before stomping on it with a loud grunt. “Touya, you know you’re supposed to be wearing that. You’re going to get sick.” Touya scoops the coat with her toes and kicks it out into the courtyard then she backs up against the brick wall behind her, letting a trickle of water run down her cheek.",
    "code": "sheseessara",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara watches the coat land on a pile of trash bags. A rat scurries out of a hole in one bag and wiggles into a hole in another. Sara looks back at Touya and reaches her closed hand under the awning “It’s me. Sara. I’m not a stranger.” Touya flattens against the wall. Her breasts are large and pockmarked with the scars of old bee stings, swinging subtly over her belly. ",
    "code": "sarawatches",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara opens her hand and reveals a small oval frame containing a photo of a young woman on the beach with a child smiling big in her lap. Touya grabs it from Sara’s hand and plops down on the mattress. She curls up in the weeds and trash, staring at the photo, smiling big. Sara looks at Touya and allows herself to smile as well.",
    "code": "saraopens",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "A few quiet moments pass then Sara feels the itch of eyes on her back. She looks over her shoulder and sees Tammy’s face hovering in her window with a tissue crumpled up in her hand. Tammy quickly retreats and the curtains fall shut. Afternoon sun glares off the glass and Sara squints. ",
    "code": "afew",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "A warm orange glow swells in the courtyard as the clouds slowly disappear from the sky, but the rain still pours down. Sara thinks about what he says when it’s like this: “Guess the devil’s beating his wife again.” She imagines him looking down from the cloudless sky smelling of whiskey and dollar store deodorant, grinning mischievously with her hand in his as he leans in for a kiss. Tired green eyes glinting. Only a few years older but he’s already starting to look beat-up, she thinks.",
    "code": "awarm",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara shakes her head and looks back at Touya. Sees her lying there on the mattress wiggling her toes. Sara furrows her brow. “Touya, sweetie, we are leaving now. I need you to come with me.” She reaches out to her again but Touya scampers away and squeals, knocking over a bowl of sunflower seeds with her knee.",
    "code": "sarashakes",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "“Listen to me. I’m not a stranger. You know that. I’m your sister and I care about you. I need you to come with me.” She tries to grab Touya’s leg but Touya kicks her hand hard and starts to scream. The veins in her thick neck squirm until she stops and starts to pant. ",
    "code": "listento",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sara sighs and reaches inside her jacket pocket, feeling the rain dribble down her collar. She pushes the duct-taped bag out of the way and grabs a small circular cookie tin she has tucked behind it. She leans over and pulls up a corner of the mattress, lays the box on the ground, and drops the mattress back into place. ",
    "code": "sarasighs",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "A childlike curiosity flickers across Touya’s face. Sara points sternly towards the box. “Don’t touch that box or the garbage man will feed you to his truck.” Touya’s eyes widen and she whimpers quietly, picking at a cluster of red bumps on her cheek. Sara feels a quick stab in her stomach and her eyes begin to sting. Her face softens. ",
    "code": "achildlike",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "“Please come with me.” Her voice is shaky and small as she reaches out one more time. Touya curls up into a ball and kicks trash in Sara’s direction. Sara drops her head and nods softly, “I have to go. I’m sorry...I love you.” Sara turns around and walks away. ",
    "code": "pleasecome",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "Sun warms the wet skin on the back of her neck where goose bumps begin to recede. She opens the door and shuffles down the hallway. Canned laughter roars behind Tammy’s door, as Sara passes it, followed by unintelligible murmurs.",
    "code": "sunwarms",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "normal"
  },
  {
    "value": "I see the girl step onto the sidewalk. She leans her back against the door with her face in her hands. I see her shoulders bobbing up and down. I think of a fleeing gazelle. She drops her hands and looks up at the sky. Through the rustle of tree-snagged plastic bags. She wipes her eyes and walks to the corner. ",
    "code": "iseethe",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I see her wave her arm in the air and a cab stops in front of her. The trunk opens and she drops her things inside. I watch her climb into the car. I watch it drive off and I trail it for a while. Until it is far away from the church and the legs kicking in the rain.",
    "code": "iseeherwave",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "I see a small child jumping in a puddle. I see a fallen street sign seesawing on the pavement. I see the young man. Still drinking in the pink light. A coin sits on the bar in front of him and on it I see the image of an eagle. The young man looks up at me again. As if he knows I’m looking.",
    "code": "iseeasmall",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  },
  {
    "value": "Somehow, though night has yet to fall, he can see me. His eyes are watery and green. Bright in the neon glow. Not bright like mine are bright. Not the eyes of a hunter, but he can see me. Beer foam rims his mouth and I think of a rabid dog. I look away and find the yellow car in the distance. I watch it disappear beneath a descending plane.",
    "code": "somehowthough",
    "isCovered": true,
    "endOfParagraph": true,
    "font_style": "italic"
  }
]