[
  {
    "value": "I am known as the hunter but I no longer hunt. I am still. I stay bright and frozen in the sky and I watch. I have the eyes of a hunter, but I do not hunt. I observe",
    "code": "iam",
    "isCovered": false
  },
  {
    "value": "I see the things people do. I always have. I watch a man chasing his hat down the street. He yells at it like it is a dog and he is its master. I see broken umbrellas fluttering on the ground and think of hind legs kicking",
    "code": "isee",
    "isCovered": false
  },
  {
    "value": "I see a young man looking up at me through the window of a bar. He is drunk and he stares at me with wild scared eyes through the clouds and the sun. There, a girl walks down the street crouching in the wind. She is moving fast under the rustle of tree-snagged plastic bags. I watch her trudging down the sidewalk dodging flying things, kicking bottles as they bounce down the sidewalk at her legs",
    "code": "iseea",
    "isCovered": false
  },
  {
    "value": "The smell of rain and bothered garbage swirls around her in the wind whipping her hair alive. She ducks into an abandoned church with no steeple and I can no longer see her. I imagine what she is doing. Sitting in a pew shivering. Praying to her god",
    "code": "thesmell",
    "isCovered": false
  },
  {
    "value": "Wind blows hard, making all the buildings shudder. I watch people grab onto streetlights and turn their heads to their feet. Sara steps into the church and stands still for a moment while her eyes survey the crumbling nave. The pews are warped and sagging. She notices a few that still seem sturdy in the splinters of others on the ground",
    "code": "windblows",
    "isCovered": false
  },
  {
    "value": "She looks at the marble baptismal font heaped with empty forty bottles, fast food bags, and dead cigarettes. Then her eyes glide to a steady stream of water pouring down the wall over a stained glass window and they linger there. One of the only windows left intact, she thinks. She looks at the muscular baby it depicts, glowing in colorful pieces, arms raised, writhing behind the dirty waterfall like it’s dancing. A drop of rain trickles down from her hair and dips into her eye",
    "code": "shelooks",
    "isCovered": false
  },
  {
    "value": "She blinks and throws her hair out of her face. Sara makes her way down the middle aisle. Cardboard shelters pass her on either side as she navigates the moldy carpet, avoiding puddles and blankets, glancing up at the altar between careful steps. The altar is made of white marble and aside from a few stains and scattered trash it has been left mostly untouched by the creeping entropy of the place. She walks up to it and crouches down, looking over her shoulder as she pulls at a loose slab of marble on the second step",
    "code": "sheblinks",
    "isCovered": false
  },
  {
    "value": "She cranes her neck to the left then to the right and gasps at the sight of a man lying on the ground a few feet away. She freezes and looks back at him. His hair is long and matted, his cheeks are hollow, his eyes are gray and he stares at her silently, sprawled out on his side under a pew behind a row of bottles and candles in glass tubes. His hands are tucked under his head and shiny with drool. For a few moments they stay locked on each other, neither of them moving",
    "code": "shecranes",
    "isCovered": false
  },
  {
    "value": "She hears a wet click in the back of his throat followed by a snore. He smacks his lips. She furrows her brow and looks a little longer at his eyes then she quietly lifts up the marble slab and slips her hand underneath it, pulling out a plastic bag wrapped in duct tape. She hefts it in her hand, nods, and stuffs the bag into her coat. The man on the ground snores again",
    "code": "shehears",
    "isCovered": false
  },
  {
    "value": "Sara wonders about snoring without teeth. Wonders how it affects the sound of it in your head, eyeing the man as she slowly steps down from the altar. She slinks back down the aisle. At the entrance, she grabs the ornate handle on the front door and starts to push it open when she hears a high-pitched cry echoing from behind her. She turns around, looking toward the sound, and finds another stained window",
    "code": "sarawonders",
    "isCovered": false
  },
  {
    "value": "It’s cracked and dirty and she can only make out a small portion of the image near the bottom (the torso of martyr bristled with arrows like quills) and she sees a skinny cat standing on a ledge in front of it. The cat is gray with a black spot on its back and when it sees that Sara is looking it cries louder and hops down to the ground. Sara pushes the door open, steps outside into the rain, and closes the door behind her. The cat wails on the other side. My eyes were once broken but they are restored",
    "code": "itscracked",
    "isCovered": false
  },
  {
    "value": "I see as a hunter sees. I watch the young man in the bar. He takes a swig and looks up at me again. His eyes, still scared, now angry as well. They are not of a hunter",
    "code": "iseeas",
    "isCovered": false
  },
  {
    "value": "He sits next to the window clutching a glass under the pink neon sign. He is bright in its glow. Not bright like I am bright. His boot hooks on a rung of the bar stool and I think of cloven hooves. The door to the church swings open",
    "code": "hesits",
    "isCovered": false
  },
  {
    "value": "I watch the girl reemerge. I imagine what she was doing. Eating the body of her savior. Drinking his blood. But the church is empty, so I know I am wrong",
    "code": "iwatch",
    "isCovered": false
  },
  {
    "value": "I watch her pull her coat tight with her arms clutched around her waist. She walks away from the crumbling building under the rustle of tree-snagged plastic bags. I see her hair whipping in the wind and I think of snakes. She walks a few blocks down and reaches for something in her coat pocket. I hear it jingle and I think of spurs",
    "code": "iwatchher",
    "isCovered": false
  },
  {
    "value": "She opens the door and disappears into a building. The wind makes howling voices in her absence. Sara lets the door shut behind her as she walks towards the stairs looking around tentatively. She sees Tammy unlocking the door to her place. An umbrella leans against the wall beside her next to a few bags of groceries",
    "code": "sheopens",
    "isCovered": false
  },
  {
    "value": "Sara nods at her. “Oh, you’re drenched, honey. Didn’t you know about the storm?” “Guess I didn’t.” Sara starts up the stairs thinking of Tammy and the way she locks herself in her room with the curtains drawn. Images of other tenants blossom from sick buds in Sara’s mind, as she climbs the second flight. She has no choice but to think of them",
    "code": "saranods",
    "isCovered": false
  },
  {
    "value": "She remembers when she first moved in. Her father invited them all over. It was raining that day as well, but a group of them came outside anyway. Huddled together in a soggy flock to witness the new spectacle. Jackets and plastic bags held over their heads",
    "code": "sheremembers",
    "isCovered": false
  },
  {
    "value": "The smell of summer trash was suffocating, emanating from the women’s drowned hairdos as they clucked in each others direction. She remembered her father sitting in a plastic chair under the balcony with a beer in his hand and a feather clenched between his canines like a toothpick. Smirking as he watched his new neighbors’ gather around her. Sara heard him whispering to Mrs. Alvarez, something about he was gonna, “Make some money off the freak.” And both of them cackled like crows",
    "code": "thesmellof",
    "isCovered": false
  },
  {
    "value": "Sara remembered looking between her neighbors’ bodies. Seeing her toothy mouth turned upward towards the sky. Catching rain as is dribbled off the awning above her. Sara starts up the third flight of steps, trying, now, to walk a little lighter. She grabs the bag tightly through her jacket, feeling the thick rectangular shape give in her hand as she quietly steps onto the landing",
    "code": "sararemembered",
    "isCovered": false
  },
  {
    "value": "She stands on the welcome mat in the hallway and slowly slides the key into the lock, glancing at the greasy bricks in the window before turning it. She slips in through the door, closes it behind her, and winces at the sound of the latch snapping back in place. She immediately notices light fanning out from her room. She squints down the hall with her eyebrows pulled together. The door is open and the light is on",
    "code": "shestands",
    "isCovered": false
  },
  {
    "value": "She stomps down the hall leaving tracks in her wake. Swerving between piles of unread mail, beer cans, and celebrity magazines. “Aren’t you were supposed to be at work?” Sara looks over to the kitchenette and finds Mrs. Alvarez standing in the flat bright light of a fluorescent bulb hanging directly above her head.  “They cut me early.” Mrs",
    "code": "shestomps",
    "isCovered": false
  },
  {
    "value": "Alvarez raises her eyebrows dramatically and pulls at the loose skin on her neck. Sara could see the cap of her wig shift in the harsh light. “Sure they did, honey.” Mrs. Alvarez clicks her tongue and clears her throat. “They’re letting your father out tomorrow.” Sara noticed her favorite red lipstick on Mrs",
    "code": "alvarezraises",
    "isCovered": false
  },
  {
    "value": "Alvarez’ shriveled mouth, pouting coquettishly. “Yeah, I’m aware. Guess we won’t be needing you around anymore.” “Oh, I don’t think I’ll be going anywhere you ungrateful little beast.” Mrs. Alvarez spread her hand out in front of her face, examining her long, newly painted, nails. Bright red",
    "code": "alvarezshriveled",
    "isCovered": false
  },
  {
    "value": "“I like it here just fine.” Sara pulls her wet hair behind her ears, glaring a little longer at Mrs. Alvarez, and walks down the hall. Muddy boot prints follow her to her room. She shuts the door and locks it. Her room is small",
    "code": "ilike",
    "isCovered": false
  },
  {
    "value": "The walls are white and blank except for a framed photo of a woman holding a baby in a hospital bed, eyes tired and fading, but happy. Sara looks around her room. She sees that the bookshelf has been moved slightly. Sees an old shoe peeking out from under her bed where it’s usually hidden. She walks over to her dresser and opens the top drawer",
    "code": "thewalls",
    "isCovered": false
  },
  {
    "value": "A few pairs of panties have been pushed to the side, crumpled into balls. Folded in a hurry, she thinks. Sara looks at them and laughs to herself, “Not this time you old bitch.” She grabs a handful of underwear and throws them on her bed. Then she grabs some, socks, bras, tops, jeans, leggings, and skirts from the other drawers and throws them on the bed as well. She taps her lips with her index fingers as her eyes slowly scan the room",
    "code": "afew",
    "isCovered": false
  },
  {
    "value": "She nods and walks over to the closet. She slides the door open and looks at all her dresses hanging there in a colorful procession. She rifles through them. Snatching a few out of the line up then letting them go. She stops on one and yanks it off the hanger",
    "code": "shenods",
    "isCovered": false
  },
  {
    "value": "She holds it out in front of her and looks it over. It’s blue and stiff with constellations stitched into the thick fabric in silvery thread. She folds it up as small as she can and stuffs it in the bottom of the hiking backpack on the ground near her feet. She takes the bag over to her bed and fills it with the rest of her clothes. Then Sara walks into her bathroom and collects a small assortment of toiletries in her hand",
    "code": "sheholds",
    "isCovered": false
  },
  {
    "value": "She catches a glimpse of herself in the mirror. Black irises even blacker in the brightness of the room. Hair wet and dripping, clinging limply to her head. She walks back to her bed, stuffs the toiletries into an outside pocket, and zips the bag shut. Sara reaches in her coat pocket and pulls out the taped up plastic bag and small pocket knife",
    "code": "shecatches",
    "isCovered": false
  },
  {
    "value": "She cuts the bag open along the top and looks into it, smiling. “Nope, not this time you old bitch,” she says under her breath as she returns the bag and the knife to her pocket. I look down at a square patch of earth in the middle of the building. It is scattered with refuse and animal holes. I see many beehives hanging off windows, doorways, and gutters",
    "code": "shecuts",
    "isCovered": false
  },
  {
    "value": "I think of the honey they conceal. I see a naked leg kick out from under an awning into the rain. It is muscular and stippled with fine black hairs. I see toenails, curled and brimming with dirt. My eyes are no longer broken",
    "code": "ithink",
    "isCovered": false
  },
  {
    "value": "They are restored. Though I no longer hunt. I can see. A window slides open and I watch the girl climb out. She lets a ladder down from the fire escape",
    "code": "theyare",
    "isCovered": false
  },
  {
    "value": "I see her descending with a large bag on her back. She jumps off at the bottom. Her hair is stuck to her skull and a part zigzags down the middle. I look at it and think of a scar. Raindrops land heavily, rearranging the hair part in quick twitches",
    "code": "iseeher",
    "isCovered": false
  },
  {
    "value": "She stands with her hand on the last rung. I see a tattooed bird on her wrist. Its wings flap once as she lets go and walks toward the legs kicking into the rain. Sara stands in front of the mattress in the weeds. Through a beaded curtain of rain she sees the mostly naked body of a woman twirling under the tin awning",
    "code": "shestandswith",
    "isCovered": false
  },
  {
    "value": "She’s muscular and stocky as she writhes behind the dirty runoff like she is dancing. She sees Sara and briefly pauses, looking at a yellow coat on the ground with a face of terror. She stomps on it and grunts. “Touya, you know you should be wearing that. You’re going to get sick.” Touya scoops the coat up with her toes and kicks it out into the muddy courtyard then she cowers against the wall under a beehive",
    "code": "shesmuscular",
    "isCovered": false
  },
  {
    "value": "Sara watches it land on a pile of busted trash bags encircled by a hose. A rat scurries out of a hole in one bag and wiggles into a hole in another. Sara looks back at Touya and reaches her closed hand under the awning “It’s me. Sara. I’m not a stranger.” Touya backs up against the wall",
    "code": "sarawatches",
    "isCovered": false
  },
  {
    "value": "Her breasts are large and they sag down over her belly covered in the red bumps of healing bee stings. Sara opens her hand and reveals a small oval frame containing a photo of a young woman with a child smiling big in her lap. Touya grabs the photo from Sara’s hand and plops down on the dirty mattress. She curls up in the weeds and trash, staring at the photo, smiling big. Sara looks at Touya for a moment and allows herself to smile as well",
    "code": "herbreasts",
    "isCovered": false
  },
  {
    "value": "Sara feels the itch of eyes on her back. She quickly cranes her neck over her shoulder and looks up. She sees Tammy’s compassionate face hovering in her window with a napkin crumpled up in her hand. Tammy quickly retreats and the curtains fall shut. A quick stab of sun glares off her window and Sara squints",
    "code": "sarafeels",
    "isCovered": false
  },
  {
    "value": "The courtyard becomes bright with a warm orange glow, but the rain is still coming down. Sara thinks about what he used to say when it was like this, “Guess the devil’s beating his wife again.” Looking down from the cloudless sky, smelling of whiskey and cheap deodorant, grinning mischievously with her hand in his. Sara looks back at Touya. Sees her lying there on the mattress wiggling her toes, and Sara furrows her brow. “Touya, sweetie, we are leaving now",
    "code": "thecourtyard",
    "isCovered": false
  },
  {
    "value": "I need you to come with me.” She reaches out to her again but Touya scampers away and squeals. “Listen to me. I’m not a stranger. You know that. I’m your sister and I love you",
    "code": "ineed",
    "isCovered": false
  },
  {
    "value": "I need you to come with me.” She tries to grab Touya’s leg but Touya kicks her hand hard and starts to scream. Her thick neck pulses with squirming veins. Sara sighs and takes a small metal box out of another pocket in her jacket. She leans over and pulls up the corner of the mattress, lays the box on the ground, and drops the mattress back into place. She stands back up and notices a childlike curiosity flicker across Touya’s eyes, as one of her hands picks at a group of red bumps on her cheek",
    "code": "ineedyou",
    "isCovered": false
  },
  {
    "value": "“Whatever you do don’t touch that box or you’ll be struck by lightning.” Touya’s eyes widen and she whimpers quietly. Sara feels a wave of sickness in her stomach. Her eyes begin to burn. “Please come with me.” Her voice is shaky and small as she reaches out one more time. Touya curls up into a ball and kicks trash in Sara’s direction",
    "code": "whateveryou",
    "isCovered": false
  },
  {
    "value": "Sara nods, “I have to go, sweetie. I’m sorry.” Sara turns away from Touya and walks to the exit. The sun warms the wet skin on the back of her neck. I see the girl emerge onto the sidewalk. She leans her back against the door with her face in her hands",
    "code": "saranods,",
    "isCovered": false
  },
  {
    "value": "I see her shoulders jump and I think of a running leopard. She drops her hands and looks up at the sky through the rustle of tree snagged plastic bags. I see her walk a little further down the sidewalk and wave at a yellow cab. I watch her talk through the window then she opens the door and gets inside. I see the car drive off down the street",
    "code": "iseehershoulders",
    "isCovered": false
  },
  {
    "value": "I watch it drive further. Further still. Until it is far away. I see a small child jumping in a puddle. I watch a fallen street sign seesaw on the pavement",
    "code": "iwatchit",
    "isCovered": false
  },
  {
    "value": "I look through the window of the bar with the pink light and I see that the young man is still there. A coin sits on the bar in front of him and on it I see the image of a silver eagle. The man looks up at me again. The sun is out but he can see me. Somehow, though night has yet to fall, he can see me",
    "code": "ilook",
    "isCovered": false
  },
  {
    "value": "Beer foam rims his mouth under watery red eyes and I think of a rabid dog. I wonder why he can see me though his eyes are not those of a hunter. I look away and find the yellow car again in the distance. I watch it disappear under the shadow of a landing airplane.",
    "code": "beerfoam",
    "isCovered": false
  }
]